Repository: brian-huanggg/easy-notes
Catalog: Packages/KindPDF/Sources/KindPDF/Localizable.xcstrings
Source language: zh_hant
Languages: en

source: %lld 頁
en: %lld pages

source: PDF 已變更，標註可能錯位
en: The PDF has changed. Annotations may be misplaced.

source: 便利貼
en: Sticky Note

source: 保留標註
en: Keep Annotations

source: 分享…
en: Share…

source: 刪除
en: Delete

source: 匯入 PDF…
en: Import PDF…

source: 匯出
en: Export

source: 匯出含標註的 PDF
en: Export PDF with Annotations

source: 取消
en: Cancel

source: 在目前頁新增便利貼
en: Add Sticky Note to This Page

source: 存到 PDF 所在資料夾
en: Save in the PDF's Folder

source: 完成
en: Done

source: 已存成「%@」
en: Saved as “%@”

source: 標註已壓平：在其他 App 中無法再編輯，但任何閱讀器與列印都會一致。
en: Annotations are flattened: they can't be edited in other apps, but look the same in any reader and in print.

source: 準備中…
en: Preparing…

source: 無法匯出這份 PDF。
en: This PDF can't be exported.

# 第 %lld / %lld 頁
source: 第 %1$lld / %2$lld 頁
en: Page %1$lld of %2$lld

source: 編輯
en: Edit

source: 關閉
en: Close

source: 選取
en: Select
